Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_tapaa_ministeri_kiurun_sote-asioissa_-_palvelujen_nykytilan_turvaaminen_ei_riittava_tavoite.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät tapaa ministeri Kiurun sote-asioissa – palvelujen nykytilan turvaaminen ei riittävä tavoite
sms: Sääʹmteʹǧǧ kaaunââtt minister Kiuruin soti-aaʹšši diõtt – kääzzkõõzzi ânnʼjõžvueʹjj staanmõš ij riʹjtte täävtõssân

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Kiurun tänään 17. elokuuta Rovaniemellä hallituksen sote-maakuntakierroksen yhteydessä.
sms: Sääʹmteʹǧǧ kaaunââtt piâr- da vuâđđkääzzkõsminister Kiuruin täʹbbe påʹrǧǧmannu 17 peeiʹv Ruäʹvnjaarǥâst halltõõzz soti- mäddkåʹddmääʹtǩ õhttvuõđâst.

source: Tapaamisessa Saamelaiskäräjät nostaa esille mm. yhdenvertaisuuden ja saamelaisten kielellisten oikeuksien toteutumisen sekä riittävän ja kohdennetun rahoituksen takaamisen saamelaisten palvelujen osalta sote-uudistuksessa.
sms: Kaaunõõttmõõžžâst Sääʹmteʹǧǧ kägg äʹššen jm. õõutverddsažvuõđ da säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi teâuddjummuž di riʹjttjeei da säʹmmlai kääzzkõõzzid jurddum teäggtõõzz staanmõõžž soti-oođõõzzâst.

source: Saamelaiskäräjien edustajat osallistuvat Rovaniemellä 17.8.2020 järjestettävään hallituksen sote-maakuntakierroksen tilaisuuteen, jonka jälkeen he tapaavat perhe- ja peruspalveluministeri Krista Kiurun.
sms: Sääʹmteeʹǧǧ eeʹttkõʹstti vuässâʹtte Ruäʹvnjaarǥâst 17.8.2020 riâššum halltõõzz soti-mäddkåʹddmääʹtǩ šõddmõʹšše, koon maŋŋa sij kaaunâʹtte piâr- da vuâđđkääzzkõsminister Krista Kiuruin.

source: Saamelaiskäräjät aloitti kesäkuussa kampanjan yhdenvertaisten sote-palvelujen puolesta , ja tuo kampanjan viestiä esille nyt myös ministerille.
sms: Sääʹmteʹǧǧ alttii ǩieʹssmannust kampaanj õõutverddsaž soti-kääzzkõõzzi beäʹlest da pohtt kampaanj saaǥǥ še ministeeʹr õuʹdde.

source: – Yhdenvertaisuuden toteutuminen saamelaisten kohdalla edellyttää positiivisia erityistoimia, koska saamenkieliset ja kulttuurinmukaiset palvelut eivät toteudu riittävän hyvin nykyisellään.
sms: – Õõutverddsažvuõđ teâuddjummuš säʹmmlai pääiʹǩ oudldâstt jeäʹrab positiivlaž tooiʹmid, ko sääʹmǩiõllsa da kulttuurmeâldla kääzzkõõzz jie teâuddjõõv nokk puârast ânnʼjõõžžâst.

source: Tässä mielessä nykytilan turvaaminen ei ole riittävä tavoite, vaan sote-uudistuksen jatkovalmistelussa pitää ottaa aidosti huomioon saamelaisten kielellisten ja perustuslaillisten oikeuksien toteutuminen, linjaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Tän miõlâst ânnʼjõžvueʹjj staanmõš ij leäkku riʹjttjeei täävtõs, peʹce soti-oođõõzz juätkkvalmštõõllmõõžžâst âlgg tuõđi väʹldded lokku säʹmmlai ǩiõlʼlaž da vuâđđlääǥǥlaž vuõiggâdvuõđi teâuddjummuš, liʹnjjʼjai Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Saamelaisille on lisäksi turvattava riittävä asema alkuperäiskansana vaikuttaa itseään koskeviin asioihin, sillä saamelaiset eivät ole ainoastaan kansallinen kielivähemmistö, jatkaa Juuso.
sms: – Säʹmmlaid âlgg veâl staanâd riʹjttjeei sââʹjj alggmeeran vaaikted jiiʹjjeez kuõskki aaʹššid, ko säʹmmla jie leäkku tåʹlǩ meersaž ǩiõlluuʹccbõs juätkk Juuso.

source: Suomen hallituksen käynnistämän sote-uudistuksen tavoitteena on, että sote-palvelut toteutetaan yhdenvertaisesti kaikille.
sms: Lääʹddjânnam halltõõzz jåʹttʼtem soti-oođõõzz täävtõssân lij, što soti-kääzzkõõzzid čõõđtet õõutverddsânji pukid.

source: Saamelaiskäräjät haluaa olla kehittämässä sote-uudistusta niin, että myös saamelaisten tarpeet tunnistetaan ja otetaan uudistuksessa huomioon.
sms: Sääʹmteʹǧǧ haaʹlad leeʹd õõudâsviikkmen soti-oođõõzz nuʹtt, što säʹmmlai taarbid še tobdstet da vääʹldet oođõõzzâst lokku.

source: Saamelaisväestön odotuksille toivotaan lausuntokierroksen aikana näkyvyyttä, ja sen myötä tarpeellisia korjauksia lakiesityksiin.
sms: Sääʹmnarood vuârddmõõžžid tuäivat ciâlklmi uʹvddemääiʹj kuâsttjummuž, da tõn mieʹldd taarblaž teevvmõõžžid lääʹǩǩeʹtǩǩõõzzid.

source: Saamelaiskäräjät nostaa kampanjassaan esille , että yhdenvertaisuus ei tarkoita samanlaisten palveluiden tarjoamista kaikille, vaan asiakkaiden erilaisten tarpeiden huomioimista.
sms: Sääʹmteʹǧǧ kägg jiiʹjjes kampaanjâst õuʹdde , što õõutverddsažvuõtt ij miârkkšõõvv tåʹlǩ seämmanallšem kääzzkõõzzi taʹrjjummuž pukid, peʹce äʹššniiʹǩǩi jeeʹresnallšem taarbi lokkuvälddmõõžž.

source: Saamelaisten osalta yhdenvertaisuus toteutuu, kun saamelaiset saavat palveluita omalla kielellään ja niin, että saamelainen kulttuuritausta huomioidaan, eli sote-palveluissa se edellyttäisi siten tiettyjen asioiden osalta positiivista erityiskohtelua.
sms: Säʹmmlain õõutverddsažvuõtt teâuddjââvv, ko säʹmmla vuäǯǯa kääzzkõõzzid jiijjâs ǩiõʹlle da nuʹtt, što sääʹm kulttuurtuâǥǥa vääʹldet lokku, nuʹtt-ba soti-kääzzkõõzzin tõn oudldõsân leʹčči tiõttum aaʹšši beäʹlnn posiitiivlaž spesiaalâânnmõš.

source: Tutustu Saamelaiskäräjien kampanjaan yhdenvertaisista sote-palveluista osoitteessa www.samediggi.fi/sote-uudistus .
sms: Tobdstõõđ Sääʹmteeʹǧǧ kampaʹnjje õõutverddsaž soti-kääzzkõõzzi beäʹlest kampanjjseeidain www.samediggi.fi/sote-uudistus

source: Ota osaa keskusteluun sosiaalisessa mediassa tunnisteilla: #soteuudistus #saamelaiset #yhdenvertaisuus
sms: Vuässõõđ saǥstõõllma sosiaalʼlaž mediast tiõttivuiʹm: #soteuudistus #saamelaiset #yhdenvertaisuus

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl. 040 621 6505 leo.aikio(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
sms: sosiaal- da tiõrvâsvuõttpiisar Anne Länsman-Magga teʹl .
